[
  "better-search-views",
  "obsidian42-brat",
  "cloze",
  "easy-typing-obsidian",
  "obsidian-image-auto-upload-plugin",
  "keep-the-rhythm",
  "obsidian-quiet-outline",
  "recent-files-obsidian",
  "Enhanced editing",
  "yearly-glance",
  "workspaces-plus",
  "various-complements",
  "obsidian-memos",
  "templater-obsidian",
  "ob-table-enhancer",
  "obsidian-style-settings",
  "simple-columns",
  "settings-search",
  "obsidian-git",
  "obsidian-list-callouts",
  "surfing",
  "obsidian-tasks-plugin",
  "obsidian-advanced-uri",
  "obsidian-remember-file-state",
  "obsidian-task-progress-bar",
  "css-editor",
  "i18n",
  "notebook-navigator",
  "dataview",
  "find-orphaned-images",
  "buttons",
  "sentence-rhythm",
  "obsidian-markmind",
  "metadata-auto-classifier",
  "simple-colored-folder",
  "editing-toolbar",
  "dynamic-theme-background",
  "supercharged-links-obsidian",
  "easy-copy",
  "obsidian-admonition",
  "colored-tags",
  "float-search",
  "color-folders-files",
  "note-chain",
  "better-export-pdf",
  "sidebar-highlights",
  "auto-ai-property",
  "wordflow-tracker"
]