[
  "better-search-views",
  "obsidian42-brat",
  "cloze",
  "easy-typing-obsidian",
  "editing-toolbar",
  "obsidian-image-auto-upload-plugin",
  "keep-the-rhythm",
  "mysnippets-plugin",
  "opener",
  "obsidian-quiet-outline",
  "recent-files-obsidian",
  "sentence-rhythm",
  "Enhanced editing",
  "yearly-glance",
  "workspaces-plus",
  "waypoint",
  "various-complements",
  "obsidian-memos",
  "templater-obsidian",
  "ob-table-enhancer",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "simple-columns",
  "settings-search",
  "obsidian-git",
  "obsidian-list-callouts",
  "obsidian-auto-link-title",
  "surfing",
  "obsidian-tasks-plugin",
  "obsidian-advanced-uri",
  "obsidian-linter",
  "obsidian-remember-file-state",
  "obsidian-task-progress-bar",
  "better-word-count",
  "css-editor",
  "i18n",
  "remotely-save",
  "floating-toc",
  "notebook-navigator",
  "omnisearch",
  "dataview",
  "find-orphaned-images",
  "nutstore-sync",
  "obsidian-enhancing-mindmap",
  "obsidian-meta-bind-plugin",
  "buttons",
  "dynamic-theme-background"
]